/* Localized versions of Info.plist keys */

CFBundleName = "Stapler MDImporter";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Stapler MDImporter version 1.0, © 2006 The Blue Technologies Group.";
NSHumanReadableCopyright = "© 2006 The Blue Technologies Group.";
